{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<UNK>",
        0.0
      ],
      [
        "<PAD>",
        0.0
      ],
      [
        "<BOS>",
        0.0
      ],
      [
        "<EOS>",
        0.0
      ],
      [
        "Ġ",
        -2.768457287891966
      ],
      [
        ".",
        -3.2416831488068922
      ],
      [
        "s",
        -3.429810614599898
      ],
      [
        ",",
        -3.5368976303850985
      ],
      [
        "Ġthe",
        -3.594380469496418
      ],
      [
        "Ċ",
        -3.897790172204555
      ],
      [
        "a",
        -3.8981490312793987
      ],
      [
        "Ġand",
        -4.0188540629795355
      ],
      [
        "Ġto",
        -4.049186071770841
      ],
      [
        "Ġof",
        -4.233798977312642
      ],
      [
        "Ġin",
        -4.551924463922589
      ],
      [
        "Ġis",
        -4.854932695398851
      ],
      [
        "-",
        -4.873547147474586
      ],
      [
        "Ġfor",
        -4.920626088983493
      ],
      [
        "'",
        -4.983484351935662
      ],
      [
        "t",
        -5.005344778793422
      ],
      [
        "Ġyou",
        -5.091787529456941
      ],
      [
        "ĠI",
        -5.185469144682305
      ],
      [
        "Ġwith",
        -5.234469379861583
      ],
      [
        "e",
        -5.244524041834335
      ],
      [
        "Ġthat",
        -5.268663477314064
      ],
      [
        "ing",
        -5.2717636655886935
      ],
      [
        "Ġon",
        -5.36630573582079
      ],
      [
        "ed",
        -5.484567859313804
      ],
      [
        "Ġare",
        -5.489065379867059
      ],
      [
        "Ġit",
        -5.535601866462569
      ],
      [
        "Ġbe",
        -5.564893997773625
      ],
      [
        "\"",
        -5.565152609880258
      ],
      [
        "d",
        -5.575032213953657
      ],
      [
        "ĠThe",
        -5.600042231608803
      ],
      [
        "Ġyour",
        -5.635418442812057
      ],
      [
        "Ġas",
        -5.740028592026944
      ],
      [
        "o",
        -5.78144062631382
      ],
      [
        "Ġor",
        -5.797031209360906
      ],
      [
        "y",
        -5.800385843205852
      ],
      [
        "Ġhave",
        -5.848690291001462
      ],
      [
        "n",
        -5.848704614871046
      ],
      [
        "Ġthis",
        -5.880944559715665
      ],
      [
        "Ġat",
        -5.891780758714905
      ],
      [
        "i",
        -5.90159257237929
      ],
      [
        "(",
        -5.917043303388086
      ],
      [
        "Ġcan",
        -5.924738990002636
      ],
      [
        "Ġfrom",
        -5.937927702787558
      ],
      [
        "Ġwill",
        -5.948978253231164
      ],
      [
        "Ġby",
        -5.998294650378908
      ],
      [
        ":",
        -6.026353046661882
      ],
      [
        "Ġwas",
        -6.073698796299967
      ],
      [
        "!",
        -6.123026266970168
      ],
      [
        "m",
        -6.142305844921763
      ],
      [
        "Ġan",
        -6.163066028560994
      ],
      [
        "r",
        -6.17742928325546
      ],
      [
        "Ġnot",
        -6.191288292532837
      ],
      [
        "er",
        -6.223100951973725
      ],
      [
        "ly",
        -6.245262259849195
      ],
      [
        "Ġwe",
        -6.2804920199614855
      ],
      [
        "re",
        -6.286197992226235
      ],
      [
        "?",
        -6.341693882754537
      ],
      [
        "Ġall",
        -6.343294242330842
      ],
      [
        ")",
        -6.3487403932022595
      ],
      [
        "Ġhas",
        -6.399863024825541
      ],
      [
        "Ġour",
        -6.4142358922791605
      ],
      [
        "ĠA",
        -6.426295459430122
      ],
      [
        "/",
        -6.461602134885904
      ],
      [
        "in",
        -6.505521876986933
      ],
      [
        "p",
        -6.538974611486104
      ],
      [
        "Ġbut",
        -6.5539731533263925
      ],
      [
        "Ġmore",
        -6.581184699510597
      ],
      [
        "Ġone",
        -6.599346745079405
      ],
      [
        "ĠWe",
        -6.614228268568489
      ],
      [
        "ĠThis",
        -6.639042503880969
      ],
      [
        "Ġmy",
        -6.64417979599869
      ],
      [
        "on",
        -6.6733710216215805
      ],
      [
        "Ġout",
        -6.693954211267499
      ],
      [
        "c",
        -6.6973693194824655
      ],
      [
        "Ġso",
        -6.701591696305199
      ],
      [
        "Ġup",
        -6.711798266030623
      ],
      [
        "Ġtheir",
        -6.717647139089344
      ],
      [
        "Ġabout",
        -6.717987093931427
      ],
      [
        "Ġtime",
        -6.734079688939005
      ],
      [
        "Ġwhich",
        -6.761398921908771
      ],
      [
        "Ġthey",
        -6.768001557572102
      ],
      [
        "b",
        -6.789434281736293
      ],
      [
        "f",
        -6.792696013382365
      ],
      [
        "ĠIt",
        -6.793899354595409
      ],
      [
        "Ġalso",
        -6.794611738127262
      ],
      [
        "al",
        -6.826016806862224
      ],
      [
        "or",
        -6.827684744140166
      ],
      [
        "h",
        -6.8445834320899746
      ],
      [
        "Ġdo",
        -6.8625583482479335
      ],
      [
        "l",
        -6.8687212244955145
      ],
      [
        "ĠIn",
        -6.878769678640364
      ],
      [
        "ĠS",
        -6.898016417399893
      ],
      [
        "g",
        -6.922719203077866
      ],
      [
        "Ġlike",
        -6.927150200200648
      ],
      [
        "u",
        -6.936372625015677
      ],
      [
        "Ġget",
        -6.942149240898425
      ],
      [
        "Ġif",
        -6.9549486461911485
      ],
      [
        "Ġany",
        -6.9679958557219575
      ],
      [
        "Ġother",
        -6.969114539506657
      ],
      [
        "5",
        -6.979810754418642
      ],
      [
        "Ġwhen",
        -7.0006508459879875
      ],
      [
        "S",
        -7.012014240281394
      ],
      [
        "ĠYou",
        -7.0131742123720375
      ],
      [
        "Ġnew",
        -7.016159016182142
      ],
      [
        "k",
        -7.021994079688383
      ],
      [
        "Ġhe",
        -7.032828849462698
      ],
      [
        "Ġbeen",
        -7.041009212832739
      ],
      [
        "Ġsome",
        -7.052449042752906
      ],
      [
        "th",
        -7.065381993098304
      ],
      [
        "Ġ1",
        -7.06959476157858
      ],
      [
        "Ġjust",
        -7.093056481086547
      ],
      [
        "Ġwho",
        -7.095744296145941
      ],
      [
        "Ġwhat",
        -7.104294070148141
      ],
      [
        "Ġwould",
        -7.121761861677115
      ],
      [
        "Ġhis",
        -7.122256686384402
      ],
      [
        "Ġmake",
        -7.13357155235823
      ],
      [
        "Ġthere",
        -7.138148963100344
      ],
      [
        "Ġuse",
        -7.148931445363312
      ],
      [
        "ĠIf",
        -7.154483289725988
      ],
      [
        ";",
        -7.154745645237021
      ],
      [
        "Ġover",
        -7.161652189045709
      ],
      [
        "Ġwork",
        -7.169883781932306
      ],
      [
        "Ġ2",
        -7.173986839672759
      ],
      [
        "Ġme",
        -7.177085927929557
      ],
      [
        "I",
        -7.185739701111876
      ],
      [
        "Ġthem",
        -7.193458414310786
      ],
      [
        "is",
        -7.206382671711468
      ],
      [
        "ĠC",
        -7.218830032235397
      ],
      [
        "able",
        -7.226259359972353
      ],
      [
        "Ġinto",
        -7.234556293508939
      ],
      [
        "Ġhad",
        -7.240293367637047
      ],
      [
        "Ġwere",
        -7.242926494490142
      ],
      [
        "&",
        -7.249532427365631
      ],
      [
        "Ġ3",
        -7.2524737157848005
      ],
      [
        "x",
        -7.25299583171388
      ],
      [
        "Ġmay",
        -7.255256293302166
      ],
      [
        "Ġneed",
        -7.255874123288061
      ],
      [
        "an",
        -7.275956489211481
      ],
      [
        "ve",
        -7.278627055473866
      ],
      [
        "Ġno",
        -7.278831946860807
      ],
      [
        "Ġwell",
        -7.293813682991972
      ],
      [
        "w",
        -7.296203131993789
      ],
      [
        "Ġhow",
        -7.300361686531684
      ],
      [
        "Ġus",
        -7.312922118965137
      ],
      [
        "ĠB",
        -7.31429390084638
      ],
      [
        "Ġthan",
        -7.3149741959427015
      ],
      [
        "Ġonly",
        -7.31665824209745
      ],
      [
        "ll",
        -7.328226688193537
      ],
      [
        "Ġmost",
        -7.333792598359292
      ],
      [
        "Ġvery",
        -7.335003243938843
      ],
      [
        "Ġbest",
        -7.345269377553318
      ],
      [
        "Ġhelp",
        -7.348653080550829
      ],
      [
        "1",
        -7.353700009838457
      ],
      [
        "2",
        -7.357790358567879
      ],
      [
        "v",
        -7.363784805740297
      ],
      [
        "Ġhome",
        -7.378286812086538
      ],
      [
        "Ġfirst",
        -7.378651151525011
      ],
      [
        ").",
        -7.4015248646375795
      ],
      [
        "Ġthese",
        -7.404864009975073
      ],
      [
        "ĠP",
        -7.411477841804748
      ],
      [
        "Ġsee",
        -7.438042519466226
      ],
      [
        "Ġpeople",
        -7.438262340271583
      ],
      [
        "Ġher",
        -7.438883890488771
      ],
      [
        "ers",
        -7.446986984408914
      ],
      [
        "Ġgood",
        -7.476626310901235
      ],
      [
        "it",
        -7.483852886911553
      ],
      [
        "Ġwant",
        -7.492071338933965
      ],
      [
        "Ġthrough",
        -7.508738396679979
      ],
      [
        "Ġtwo",
        -7.509254174322933
      ],
      [
        "ĠE",
        -7.512701355584644
      ],
      [
        "ĠFor",
        -7.514351737277993
      ],
      [
        "Ġback",
        -7.515140545279898
      ],
      [
        "Ġknow",
        -7.51891082846881
      ],
      [
        "A",
        -7.519929785888129
      ],
      [
        "Ġmany",
        -7.520889097175665
      ],
      [
        "Ġinformation",
        -7.527071089954509
      ],
      [
        "Ġfind",
        -7.537964144706525
      ],
      [
        "ĠF",
        -7.543118327244882
      ],
      [
        "Ġway",
        -7.553308415941727
      ],
      [
        "Ġnow",
        -7.558239211551676
      ],
      [
        "Ġits",
        -7.558557261324939
      ],
      [
        "Ġshould",
        -7.559769825207683
      ],
      [
        "Ġgreat",
        -7.561883457396826
      ],
      [
        "ĠT",
        -7.583391042581031
      ],
      [
        "Ġused",
        -7.5875027572942155
      ],
      [
        "Ġ4",
        -7.593353186141975
      ],
      [
        "0",
        -7.598058454519215
      ],
      [
        "Ġhere",
        -7.607301154936282
      ],
      [
        "ĠG",
        -7.618378216727244
      ],
      [
        "Ġafter",
        -7.623257056750434
      ],
      [
        "Ġwhere",
        -7.6277645440912885
      ],
      [
        "D",
        -7.629485649154221
      ],
      [
        "$",
        -7.630938474999887
      ],
      [
        "Ġday",
        -7.638455824964119
      ],
      [
        "ĠM",
        -7.645589090441359
      ],
      [
        "Ġyear",
        -7.650023689218081
      ],
      [
        "Ġyears",
        -7.653643091990078
      ],
      [
        "3",
        -7.658841104932094
      ],
      [
        "ĠHe",
        -7.660163499594313
      ],
      [
        "ĠD",
        -7.669145990728358
      ],
      [
        "Ġcould",
        -7.671522914392105
      ],
      [
        "com",
        -7.674567717064866
      ],
      [
        "Ġtake",
        -7.674622781370397
      ],
      [
        "B",
        -7.68027112736805
      ],
      [
        "Ġmuch",
        -7.685246484254909
      ],
      [
        "C",
        -7.686482060123591
      ],
      [
        "Ġright",
        -7.688005356540991
      ],
      [
        "to",
        -7.689452663453453
      ],
      [
        "Ġthen",
        -7.690940186866571
      ],
      [
        "Ġsuch",
        -7.6932194107493
      ],
      [
        "ion",
        -7.697321855040309
      ],
      [
        "Ġsaid",
        -7.7087263241214785
      ],
      [
        "M",
        -7.711086186549563
      ],
      [
        "ĠR",
        -7.717015272425709
      ],
      [
        "Ġmade",
        -7.728134548850811
      ],
      [
        "Ġfree",
        -7.733902829169775
      ],
      [
        "Ġgo",
        -7.742639951992192
      ],
      [
        "ĠTo",
        -7.75137255396886
      ],
      [
        "Ġeven",
        -7.75763502703931
      ],
      [
        "Ġavailable",
        -7.76376575087707
      ],
      [
        "Ġlook",
        -7.770807423419598
      ],
      [
        "Ġun",
        -7.774793207173488
      ],
      [
        "ation",
        -7.778413272564116
      ],
      [
        "4",
        -7.779175672475883
      ],
      [
        "Ġservice",
        -7.77917957341964
      ],
      [
        "Ġ10",
        -7.780575309071075
      ],
      [
        "Ġbecause",
        -7.787135714967114
      ],
      [
        "ĠAnd",
        -7.792387225930822
      ],
      [
        "Ġbefore",
        -7.810822217774913
      ],
      [
        "Ġhigh",
        -7.814685037185869
      ],
      [
        "us",
        -7.837611673447428
      ],
      [
        "ĠSo",
        -7.838540386879336
      ],
      [
        "Ġusing",
        -7.841775903324535
      ],
      [
        "ĠRe",
        -7.843928546579869
      ],
      [
        "Ġam",
        -7.844501573846543
      ],
      [
        "Ġeach",
        -7.84628661322712
      ],
      [
        "Ġdon",
        -7.846742125166934
      ],
      [
        "Ġbusiness",
        -7.847602559283347
      ],
      [
        "le",
        -7.860149559581467
      ],
      [
        "ĠW",
        -7.86101033052538
      ],
      [
        "Ġshe",
        -7.861329489462154
      ],
      [
        "Ġlove",
        -7.871346792986273
      ],
      [
        "ic",
        -7.877827316411974
      ],
      [
        "%",
        -7.877990557876696
      ],
      [
        "P",
        -7.878447854733251
      ],
      [
        "ĠThere",
        -7.881148246213963
      ],
      [
        "Ġoff",
        -7.888995886792369
      ],
      [
        "Ġown",
        -7.9043801669780915
      ],
      [
        "Ġlast",
        -7.912883594121064
      ],
      [
        "Ġaround",
        -7.919885919312174
      ],
      [
        "Ġset",
        -7.921604832544306
      ],
      [
        "ĠOur",
        -7.923596386362808
      ],
      [
        "Ġdifferent",
        -7.926359358967575
      ],
      [
        "Ġwhile",
        -7.9264547780698305
      ],
      [
        "Ġreally",
        -7.930189751909294
      ],
      [
        "Ġthose",
        -7.931059600530714
      ],
      [
        "Ġquality",
        -7.934844221107662
      ],
      [
        "Ġdesign",
        -7.936097640962306
      ],
      [
        "Ġdown",
        -7.936184226566594
      ],
      [
        "K",
        -7.936718844115536
      ],
      [
        "...",
        -7.951391089073542
      ],
      [
        "Ġpart",
        -7.952033672487088
      ],
      [
        "Ġthink",
        -7.957728454968311
      ],
      [
        "Ġbeing",
        -7.962947224303681
      ],
      [
        "),",
        -7.965817275131942
      ],
      [
        "Ġprovide",
        -7.967483370506317
      ],
      [
        "Ġlong",
        -7.972316958304338
      ],
      [
        "Ġlife",
        -7.975236982088507
      ],
      [
        "T",
        -7.9811835258255925
      ],
      [
        "Ġservices",
        -7.984820936670378
      ],
      [
        "ĠK",
        -7.985379425714013
      ],
      [
        "L",
        -7.99276406833147
      ],
      [
        "Ġsame",
        -7.994544739155696
      ],
      [
        "Ġ6",
        -7.996035285638122
      ],
      [
        "ĠH",
        -7.9983448910419135
      ],
      [
        "Ġplace",
        -8.004103967076036
      ],
      [
        "Ġgoing",
        -8.004160395282788
      ],
      [
        "W",
        -8.004340463695023
      ],
      [
        "Ġnumber",
        -8.007389620198456
      ],
      [
        "Ġcompany",
        -8.00940953936354
      ],
      [
        "Ġsystem",
        -8.009681828962295
      ],
      [
        "ĠNew",
        -8.013319152251983
      ],
      [
        "ĠN",
        -8.023020458652221
      ],
      [
        "Ġ19",
        -8.023875745047365
      ],
      [
        "ity",
        -8.03021254008817
      ],
      [
        "Ġsure",
        -8.032181836912414
      ],
      [
        "ive",
        -8.034374973988832
      ],
      [
        "Ġevery",
        -8.036906002896936
      ],
      [
        "ĠThey",
        -8.038035408909566
      ],
      [
        "Ġwater",
        -8.039470258247192
      ],
      [
        "F",
        -8.04131758114213
      ],
      [
        "Ġstill",
        -8.044125146600917
      ],
      [
        "Ġunder",
        -8.04478270747322
      ],
      [
        "Ġboth",
        -8.046977643421448
      ],
      [
        "Ġsupport",
        -8.059469578108043
      ],
      [
        "ĠAs",
        -8.05971873526422
      ],
      [
        "N",
        -8.060528972256295
      ],
      [
        "Ġonline",
        -8.062206262825987
      ],
      [
        "man",
        -8.064411060377283
      ],
      [
        "ĠBut",
        -8.071522021391855
      ],
      [
        "Ġexperience",
        -8.072031581017486
      ],
      [
        "Ġorder",
        -8.075501117575197
      ],
      [
        "el",
        -8.08015231062767
      ],
      [
        "ĠAll",
        -8.08197078986825
      ],
      [
        "H",
        -8.082569332351813
      ],
      [
        "ĠL",
        -8.0854364092624
      ],
      [
        "ur",
        -8.086722948163157
      ],
      [
        "Ġsite",
        -8.092636567426648
      ],
      [
        "ĠWhat",
        -8.095517639953862
      ],
      [
        "Ġcar",
        -8.100126414191694
      ],
      [
        "ar",
        -8.101462344077136
      ],
      [
        "G",
        -8.10344328255035
      ],
      [
        "Ġworld",
        -8.104066014667659
      ],
      [
        "ĠWhen",
        -8.109523096391829
      ],
      [
        "Ġtop",
        -8.109728364429621
      ],
      [
        "ent",
        -8.111238406526777
      ],
      [
        "Ġdata",
        -8.115338942516772
      ],
      [
        "Ġfew",
        -8.116914311165571
      ],
      [
        "est",
        -8.11836156924162
      ],
      [
        "ment",
        -8.121617882908554
      ],
      [
        "co",
        -8.121879826745486
      ],
      [
        "and",
        -8.124256727134533
      ],
      [
        "Ġlittle",
        -8.130261078874605
      ],
      [
        "Ġde",
        -8.132027535764436
      ],
      [
        "Ġcome",
        -8.133053380647437
      ],
      [
        "Ġbetween",
        -8.134766214884097
      ],
      [
        "ry",
        -8.135349303057643
      ],
      [
        "up",
        -8.140877401233858
      ],
      [
        "Ġpage",
        -8.141534812404347
      ],
      [
        "Ġfull",
        -8.14220263249245
      ],
      [
        "Ġteam",
        -8.14258217278935
      ],
      [
        "Ġsmall",
        -8.143610954320264
      ],
      [
        "am",
        -8.147047301994773
      ],
      [
        "E",
        -8.150881634433624
      ],
      [
        "Ġ7",
        -8.1595064141842
      ],
      [
        "ies",
        -8.160212361055267
      ],
      [
        "Ġpost",
        -8.166602474875706
      ],
      [
        "ĠWith",
        -8.169069282844152
      ],
      [
        "Ġincluding",
        -8.169466450714864
      ],
      [
        "age",
        -8.169869782657509
      ],
      [
        "Ġalways",
        -8.170167938483125
      ],
      [
        "Ġfamily",
        -8.17151193658411
      ],
      [
        "ĠJ",
        -8.173544931354668
      ],
      [
        "Ġkeep",
        -8.174936816338455
      ],
      [
        "Ġroom",
        -8.17962039241503
      ],
      [
        "Ġend",
        -8.179662253625182
      ],
      [
        "ĠU",
        -8.180493820889039
      ],
      [
        "Ġdoes",
        -8.184435586184945
      ],
      [
        "Ġfound",
        -8.185955017405488
      ],
      [
        "z",
        -8.187203205824122
      ],
      [
        "Ġwithout",
        -8.187313107059088
      ],
      [
        "Ġmust",
        -8.193995049163158
      ],
      [
        "Ġgive",
        -8.199543453002834
      ],
      [
        "Ġhim",
        -8.201947690302374
      ],
      [
        "Ġ8",
        -8.204210322069523
      ],
      [
        "V",
        -8.204667408203589
      ],
      [
        "Ġgame",
        -8.206909121175883
      ],
      [
        "ter",
        -8.21879058448569
      ],
      [
        "R",
        -8.22242641566762
      ],
      [
        "Ġoffer",
        -8.224715927136156
      ],
      [
        "Ġlot",
        -8.231248626142413
      ],
      [
        "Ġproducts",
        -8.23177272224271
      ],
      [
        "Ġbetter",
        -8.238723623961755
      ],
      [
        "il",
        -8.239528787449506
      ],
      [
        "Ġlooking",
        -8.243852977598811
      ],
      [
        "Ġcontact",
        -8.253038907531877
      ],
      [
        "Ġnext",
        -8.253900734790026
      ],
      [
        "Ġdid",
        -8.254784389957313
      ],
      [
        "Ġduring",
        -8.25824759042209
      ],
      [
        "ĠNo",
        -8.264985486101889
      ],
      [
        "Ġthree",
        -8.265637024337044
      ],
      [
        "Ġprice",
        -8.265798296723025
      ],
      [
        "Ġprocess",
        -8.269126534316218
      ],
      [
        "000",
        -8.278558725744281
      ],
      [
        "Ġlarge",
        -8.281192140936174
      ],
      [
        "Ġproject",
        -8.284958264656286
      ],
      [
        "Ġwebsite",
        -8.285725808808605
      ],
      [
        "Ġthings",
        -8.287100310924684
      ],
      [
        "6",
        -8.28787985469615
      ],
      [
        "Ġtoday",
        -8.291343637430623
      ],
      [
        "Ġwithin",
        -8.292015534687415
      ],
      [
        "ĠO",
        -8.292393447366502
      ],
      [
        "ate",
        -8.297534604777399
      ],
      [
        "Ġcall",
        -8.301322257062543
      ],
      [
        "8",
        -8.302069679521866
      ],
      [
        "Ġarea",
        -8.303783186404143
      ],
      [
        "ch",
        -8.309271551719807
      ],
      [
        "10",
        -8.31835808907824
      ],
      [
        "Ġper",
        -8.321711048782927
      ],
      [
        "Ġshow",
        -8.322305091285326
      ],
      [
        "Ġanother",
        -8.32295521585745
      ],
      [
        "ant",
        -8.325671807192938
      ],
      [
        "Ġsince",
        -8.32780577808494
      ],
      [
        "ĠDe",
        -8.327990846987696
      ],
      [
        "ce",
        -8.335269499202134
      ],
      [
        "Ġgot",
        -8.33723716056055
      ],
      [
        "um",
        -8.340295693860936
      ],
      [
        "ĠShe",
        -8.34138651939102
      ],
      [
        "Ġlight",
        -8.341625724861943
      ],
      [
        "Ġeasy",
        -8.347279757320685
      ],
      [
        "ĠMy",
        -8.348865049439135
      ],
      [
        "ĠSt",
        -8.34994114108092
      ],
      [
        "Ġname",
        -8.354997353356769
      ],
      [
        "Ġopen",
        -8.355335560390104
      ],
      [
        "Ġstart",
        -8.358012577045447
      ],
      [
        "Ġsomething",
        -8.363820710230305
      ],
      [
        "ĠThese",
        -8.37055611600114
      ],
      [
        "ĠCo",
        -8.37143789747563
      ],
      [
        "Ġfeel",
        -8.372420841150966
      ],
      [
        "Ġlocal",
        -8.374201248749348
      ],
      [
        "Ġplease",
        -8.37535944770956
      ],
      [
        "Ġ12",
        -8.377019686624378
      ],
      [
        "Ġimportant",
        -8.380973930647222
      ],
      [
        "Ġbook",
        -8.383314625413929
      ],
      [
        "00",
        -8.38359006404267
      ],
      [
        "Ġmoney",
        -8.385801530989516
      ],
      [
        "Ġworking",
        -8.388676980152413
      ],
      [
        "Ġmight",
        -8.389309706646683
      ],
      [
        "Ġplay",
        -8.39062695951943
      ],
      [
        "Ġbelow",
        -8.393360051458789
      ],
      [
        "ĠAt",
        -8.397704823062263
      ],
      [
        "Ġenjoy",
        -8.40025617614788
      ],
      [
        "Ġhand",
        -8.401071197189728
      ],
      [
        "Ġ18",
        -8.408246444272692
      ],
      [
        "Ġcheck",
        -8.409953505280784
      ],
      [
        "Ġdays",
        -8.413510974364295
      ],
      [
        "Ġput",
        -8.414147140356794
      ],
      [
        "Ġweek",
        -8.416492750234118
      ],
      [
        "ĠHow",
        -8.416656155713035
      ],
      [
        "Ġnever",
        -8.417249196807246
      ],
      [
        "Ġhouse",
        -8.419904735557795
      ],
      [
        "7",
        -8.422421857386688
      ],
      [
        "ĠDo",
        -8.42341608448599
      ],
      [
        "ĠV",
        -8.425381736214032
      ],
      [
        "Ġside",
        -8.428496155115521
      ],
      [
        "_",
        -8.43245500776984
      ],
      [
        "Ġ9",
        -8.434234804310034
      ],
      [
        "Ġcare",
        -8.438024070679889
      ],
      [
        "Ġ20",
        -8.441256694086064
      ],
      [
        "Ġline",
        -8.442780983100825
      ],
      [
        "Ġlist",
        -8.445598820769682
      ],
      [
        "line",
        -8.447659713002473
      ],
      [
        "Ġneeds",
        -8.449535998606192
      ],
      [
        "Ġschool",
        -8.452267958684759
      ],
      [
        "ĠThat",
        -8.463227470237797
      ],
      [
        "Ġsize",
        -8.470293993155387
      ],
      [
        "Ġmarket",
        -8.471477517885756
      ],
      [
        "li",
        -8.473624072444668
      ],
      [
        "ge",
        -8.476457476288763
      ],
      [
        "Ġreal",
        -8.479159700659247
      ],
      [
        "ĠPlease",
        -8.479496018308586
      ],
      [
        "ĠOn",
        -8.480000421099621
      ],
      [
        "20",
        -8.48063705156238
      ],
      [
        "Ġcase",
        -8.48484943676633
      ],
      [
        "Ġadd",
        -8.485360172517565
      ],
      [
        "Ġpower",
        -8.486357013899001
      ],
      [
        "Ġagain",
        -8.491219722881615
      ],
      [
        "Ġmaking",
        -8.491362549187226
      ],
      [
        "Ġinclude",
        -8.491714621756254
      ],
      [
        "Ġchange",
        -8.49233503484587
      ],
      [
        "Ġaccess",
        -8.49360801352248
      ],
      [
        "Ġpossible",
        -8.497803528647903
      ],
      [
        "ĠAn",
        -8.498900591325576
      ],
      [
        "Ġcourse",
        -8.501404314448163
      ],
      [
        "the",
        -8.501457842007333
      ],
      [
        "Ġstudents",
        -8.506449401281312
      ],
      [
        "me",
        -8.507134771564012
      ],
      [
        "Ġsay",
        -8.509544467554523
      ],
      [
        "Ġsecond",
        -8.513250140855904
      ],
      [
        "Ġform",
        -8.513499104123062
      ],
      [
        "Ġaway",
        -8.516045690506662
      ],
      [
        "Ġcreate",
        -8.517828781467436
      ],
      [
        "Ġrange",
        -8.518700671464433
      ],
      [
        "Ġperfect",
        -8.519609031993593
      ],
      [
        "Ġpoint",
        -8.519935134311178
      ],
      [
        "Ġproduct",
        -8.521820014317074
      ],
      [
        "per",
        -8.522875112685862
      ],
      [
        "Ġprogram",
        -8.524846940548663
      ],
      [
        "mm",
        -8.52828596142806
      ],
      [
        "Ġhard",
        -8.529138276940431
      ],
      [
        "Ġperson",
        -8.530037263929428
      ],
      [
        "Ġalong",
        -8.535931332014526
      ],
      [
        "Ġstate",
        -8.544158342674777
      ],
      [
        "O",
        -8.544561662770432
      ],
      [
        "X",
        -8.545925938371223
      ],
      [
        "Ġcost",
        -8.545938111996758
      ],
      [
        "be",
        -8.548918703683244
      ],
      [
        "Ġlevel",
        -8.550484852760944
      ],
      [
        "out",
        -8.55329087281667
      ],
      [
        "less",
        -8.556055137218703
      ],
      [
        "Ġtry",
        -8.556588231481788
      ],
      [
        "Ġtogether",
        -8.5587045822776
      ],
      [
        "Ġold",
        -8.560059695310201
      ],
      [
        "Ġbased",
        -8.56095328857855
      ],
      [
        "un",
        -8.562139472737584
      ],
      [
        "Ġread",
        -8.562288586806927
      ],
      [
        "Ġshort",
        -8.567165098580073
      ],
      [
        "ul",
        -8.568457953869588
      ],
      [
        "Ġuntil",
        -8.569415182586958
      ],
      [
        "J",
        -8.576221731285155
      ],
      [
        "ex",
        -8.576529966833808
      ],
      [
        "Ġview",
        -8.578036238077098
      ],
      [
        "Y",
        -8.580914903445585
      ],
      [
        "ness",
        -8.583378009085765
      ],
      [
        "Ġjob",
        -8.594900027745574
      ],
      [
        "Ġdone",
        -8.598087644528386
      ],
      [
        "Ġkind",
        -8.59823670951173
      ],
      [
        "30",
        -8.600731527054405
      ],
      [
        "ĠOne",
        -8.601681640013208
      ],
      [
        "Ġchildren",
        -8.603990890533336
      ],
      [
        "Ġleft",
        -8.604899859445291
      ],
      [
        "Ġspace",
        -8.605576952543263
      ],
      [
        "Ġ15",
        -8.612136639468796
      ],
      [
        "tic",
        -8.612229051241908
      ],
      [
        "Ġhaving",
        -8.61727107991584
      ],
      [
        "Ġdownload",
        -8.623331797081324
      ],
      [
        "Ġhead",
        -8.625112736675732
      ],
      [
        "Ġ--",
        -8.628095344398822
      ],
      [
        "Ġspecial",
        -8.628642392954244
      ],
      [
        "ver",
        -8.630123950865407
      ],
      [
        "Ġgroup",
        -8.630201574244502
      ],
      [
        "Ġlive",
        -8.63094352206316
      ],
      [
        "Ġfun",
        -8.631471843559822
      ],
      [
        "Ġresearch",
        -8.633523835806958
      ],
      [
        "Ġrun",
        -8.63444876854054
      ],
      [
        "Ġbit",
        -8.635278638462434
      ],
      [
        "Ġfeatures",
        -8.635444905516218
      ],
      [
        "Ġlet",
        -8.637440450356461
      ],
      [
        "ance",
        -8.642197747896079
      ],
      [
        "Ġpre",
        -8.643467859876203
      ],
      [
        "Ġoffers",
        -8.644770801466443
      ],
      [
        "Ġthing",
        -8.648223752376149
      ],
      [
        "Ġplan",
        -8.651610902904713
      ],
      [
        "ian",
        -8.65200174285178
      ],
      [
        "Ġvalue",
        -8.653795154354432
      ],
      [
        "Ġcontrol",
        -8.657858958212094
      ],
      [
        "Ġvisit",
        -8.659088450056913
      ],
      [
        "Ġ30",
        -8.659292671762126
      ],
      [
        "ĠLa",
        -8.66008746090229
      ],
      [
        "ĠYour",
        -8.660961058713465
      ],
      [
        "Ġfile",
        -8.66422574109109
      ],
      [
        "Ġemail",
        -8.664721621636696
      ],
      [
        "Ġwhite",
        -8.665308901345885
      ],
      [
        "Ġcomplete",
        -8.665422854741683
      ],
      [
        ">",
        -8.667365870869169
      ],
      [
        "ling",
        -8.668770935069746
      ],
      [
        "Ġtable",
        -8.669285026343541
      ],
      [
        "Ġproblem",
        -8.672159298450268
      ],
      [
        "Ġideas",
        -8.67325942772216
      ],
      [
        "Ġfood",
        -8.67559227754136
      ],
      [
        "Ġbig",
        -8.675764882568123
      ],
      [
        "Ġdevelopment",
        -8.677999681746448
      ],
      [
        "]",
        -8.67890429932535
      ],
      [
        "Ġwhy",
        -8.678989118096023
      ],
      [
        "Ġtype",
        -8.680115432371963
      ],
      [
        "Ġ11",
        -8.680360884087289
      ],
      [
        "Ġhealth",
        -8.681009350863128
      ],
      [
        "nd",
        -8.682685654329392
      ],
      [
        "Ġevent",
        -8.682957119356606
      ],
      [
        "ary",
        -8.687176942886893
      ],
      [
        "Ġsingle",
        -8.68742966930681
      ],
      [
        "Ġproperty",
        -8.693966247271934
      ],
      [
        "Ġnight",
        -8.694954431472755
      ],
      [
        "Ġseveral",
        -8.69613221154512
      ],
      [
        "Ġcommunity",
        -8.696157541896508
      ],
      [
        "Ġpersonal",
        -8.696632688087996
      ],
      [
        "Ġquestions",
        -8.697200527987086
      ],
      [
        "Ġless",
        -8.698792111771386
      ],
      [
        "Ġlearn",
        -8.704386408719632
      ],
      [
        "+",
        -8.712085304567669
      ],
      [
        "Ġbeautiful",
        -8.712338473670872
      ],
      [
        "Ġgetting",
        -8.713822573118328
      ],
      [
        "Ġprofessional",
        -8.715239737646796
      ],
      [
        "ĠAfter",
        -8.715741089279174
      ],
      [
        "Ġvideo",
        -8.717204092030352
      ],
      [
        "Ġ2018",
        -8.717706663570311
      ],
      [
        "Ġagainst",
        -8.720013587068765
      ],
      [
        "Ġhours",
        -8.72027790231906
      ],
      [
        "do",
        -8.721841703741251
      ],
      [
        "ĠBe",
        -8.723070261418348
      ],
      [
        "Ġbring",
        -8.724130979215566
      ],
      [
        "Ġimage",
        -8.725047839760327
      ],
      [
        "Ġhope",
        -8.727662307676143
      ],
      [
        "Ġco",
        -8.727890361982384
      ],
      [
        "Ġseem",
        -8.727968039667001
      ],
      [
        "Ġpay",
        -8.73084475063997
      ],
      [
        "Ġcomes",
        -8.733375665844665
      ],
      [
        "Ġbuy",
        -8.733402749649077
      ],
      [
        "ous",
        -8.735154025329896
      ],
      [
        "Ġoften",
        -8.736368051708412
      ],
      [
        "Ġphone",
        -8.736974850865325
      ],
      [
        "land",
        -8.745411662885724
      ],
      [
        "Ġsearch",
        -8.746758471705721
      ],
      [
        "ĠCan",
        -8.74686389548087
      ],
      [
        "9",
        -8.746897665767044
      ],
      [
        "Ġcard",
        -8.74734197957745
      ],
      [
        "Ġstyle",
        -8.751430498781712
      ],
      [
        "Ġpast",
        -8.752969091710467
      ],
      [
        "Ġshare",
        -8.753352538969986
      ],
      [
        "Ġkitchen",
        -8.753908674091003
      ],
      [
        "Ġpublic",
        -8.754969471994034
      ],
      [
        "Ġabove",
        -8.75629260419038
      ],
      [
        "Ġcolor",
        -8.757052855867085
      ],
      [
        "Ġbody",
        -8.758229085843283
      ],
      [
        "ish",
        -8.758897677628603
      ],
      [
        "Ġ100",
        -8.759905917105668
      ],
      [
        "Ġenough",
        -8.761922200606232
      ],
      [
        "Ġmeans",
        -8.76366992782514
      ],
      [
        "Ġfar",
        -8.765140881062358
      ],
      [
        "Ġensure",
        -8.765392458216802
      ],
      [
        "ĠCon",
        -8.767543699391888
      ],
      [
        "Ġnon",
        -8.76943445781499
      ],
      [
        "Ġfront",
        -8.771118191346856
      ],
      [
        "one",
        -8.778036483447428
      ],
      [
        "Ġversion",
        -8.778438775083538
      ],
      [
        "Ġbecome",
        -8.782932739794658
      ],
      [
        "Ġcurrent",
        -8.785188903613992
      ],
      [
        "j",
        -8.786661820930954
      ],
      [
        "The",
        -8.788111767112264
      ],
      [
        "ĠHome",
        -8.788773896847463
      ],
      [
        "Ġliving",
        -8.789762841590322
      ],
      [
        "Ġlow",
        -8.791915289062388
      ],
      [
        "Ġchoice",
        -8.791948254063541
      ],
      [
        "Ġalready",
        -8.793014179589262
      ],
      [
        "ĠSchool",
        -8.79395616502338
      ],
      [
        "Ġsimple",
        -8.794387024744472
      ],
      [
        "Ġpro",
        -8.79599264090911
      ],
      [
        "Ġever",
        -8.796837899642703
      ],
      [
        "Ġblack",
        -8.797378401447773
      ],
      [
        "way",
        -8.800851625479536
      ],
      [
        "Ġprovides",
        -8.802340543635768
      ],
      [
        "Ġminutes",
        -8.804266904809861
      ],
      [
        "Ġsave",
        -8.805550835761224
      ],
      [
        "Ġman",
        -8.810678752715388
      ],
      [
        "Ġclick",
        -8.81263883398411
      ],
      [
        "Ġtest",
        -8.813824987459181
      ],
      [
        "Ġclose",
        -8.814772637779221
      ],
      [
        "Ġweb",
        -8.815487756787732
      ],
      [
        "ĠMe",
        -8.818740726851775
      ],
      [
        "Ġcode",
        -8.824349361942417
      ],
      [
        "ĠPro",
        -8.82502109286087
      ],
      [
        "Ġlocated",
        -8.825762434916728
      ],
      [
        "Ġstarted",
        -8.828071089493788
      ],
      [
        "Ġmakes",
        -8.828524115540322
      ],
      [
        "Ġonce",
        -8.82923364719333
      ],
      [
        "Ġstay",
        -8.829309060977653
      ],
      [
        "Ġresults",
        -8.829419650194549
      ],
      [
        "Ġexample",
        -8.830374024790169
      ],
      [
        "Ġoffice",
        -8.831252045481282
      ],
      [
        "Ġ[",
        -8.831279528680689
      ],
      [
        "time",
        -8.831656898802372
      ],
      [
        "Ġseason",
        -8.832642605799817
      ],
      [
        "Ġfour",
        -8.833849792191492
      ],
      [
        "Ġchoose",
        -8.834668929684941
      ],
      [
        "Ġcompanies",
        -8.835226361948532
      ],
      [
        "Ġair",
        -8.835774181420163
      ],
      [
        "Ġtimes",
        -8.83761307571323
      ],
      [
        "ĠUniversity",
        -8.8409355545455
      ],
      [
        "Ġcustomer",
        -8.841242839662973
      ],
      [
        "Ġcustomers",
        -8.841337077989365
      ],
      [
        "Ġetc",
        -8.84633684440339
      ],
      [
        "ĠDr",
        -8.848023958673036
      ],
      [
        "Ġaddress",
        -8.848922690602585
      ],
      [
        "ĠCar",
        -8.850518241986132
      ],
      [
        "Ġleast",
        -8.853049536328703
      ],
      [
        "Ġvarious",
        -8.853951129585749
      ],
      [
        "Ġrequired",
        -8.855029234193415
      ],
      [
        "ley",
        -8.855029443801163
      ],
      [
        "Ġthough",
        -8.856609325146497
      ],
      [
        "ĠHowever",
        -8.857190761217499
      ],
      [
        "Ġmeet",
        -8.85899683409549
      ],
      [
        "Ġbuilding",
        -8.864076897016789
      ],
      [
        "Ġacross",
        -8.866593025935416
      ],
      [
        "Ġactually",
        -8.86754658443214
      ],
      [
        "Ġwall",
        -8.87279934437233
      ],
      [
        "Ġcontent",
        -8.874897164106352
      ],
      [
        "Ġindustry",
        -8.874993237666308
      ],
      [
        "Ġinsurance",
        -8.875689259106842
      ],
      [
        "ĠAl",
        -8.87826307322039
      ],
      [
        "Ġcalled",
        -8.878707303403294
      ],
      [
        "Ġfollowing",
        -8.878715724333706
      ],
      [
        "Ġdoing",
        -8.87882143892029
      ],
      [
        "Ġwon",
        -8.880898831755403
      ],
      [
        "go",
        -8.88161249854736
      ],
      [
        "Ġmain",
        -8.884481763642789
      ],
      [
        "19",
        -8.884524371605854
      ],
      [
        "Ġamount",
        -8.885338636211314
      ],
      [
        "Ġcountry",
        -8.885895163611979
      ],
      [
        "Ġdesigned",
        -8.887397327146793
      ],
      [
        "Ġdidn",
        -8.888235874470716
      ],
      [
        "Ġunique",
        -8.889055469103573
      ],
      [
        "Ġcity",
        -8.88916698387668
      ],
      [
        "Ġunderstand",
        -8.88991184053522
      ],
      [
        "Ġeverything",
        -8.890916400529157
      ],
      [
        "Ġmusic",
        -8.895132023177204
      ],
      [
        "Ġfuture",
        -8.896802541548146
      ],
      [
        "ner",
        -8.896820061871539
      ],
      [
        "Ġdetails",
        -8.898378573284814
      ],
      [
        "Ġfact",
        -8.901186567628859
      ],
      [
        "Ġapplication",
        -8.901417870497765
      ],
      [
        "Ġperformance",
        -8.901848903553827
      ],
      [
        "Ġ2019",
        -8.902159792603555
      ],
      [
        "Ġmind",
        -8.903769162572239
      ],
      [
        "Ġyet",
        -8.906323505633397
      ],
      [
        "vi",
        -8.909190010309763
      ],
      [
        "ĠX",
        -8.909449492360782
      ],
      [
        "Ġbelieve",
        -8.909559762250625
      ],
      [
        "Ġdis",
        -8.911586186448952
      ],
      [
        "11",
        -8.911855047777607
      ],
      [
        "ĠAmerican",
        -8.912145630874
      ],
      [
        "Ġ16",
        -8.912161895700747
      ],
      [
        "Ġaccount",
        -8.913040121114244
      ],
      [
        "Ġkey",
        -8.913842098823446
      ],
      [
        "Ġmembers",
        -8.914590553171577
      ],
      [
        "Ġnice",
        -8.916508514734806
      ],
      [
        "12",
        -8.919245186933788
      ],
      [
        "Ġbuild",
        -8.920370744992397
      ],
      [
        "Ġdue",
        -8.920426787278972
      ],
      [
        "Ġsoftware",
        -8.922110333076802
      ],
      [
        "ful",
        -8.923161443544112
      ],
      [
        "ub",
        -8.923302827473478
      ],
      [
        "Ġclean",
        -8.924712486316368
      ],
      [
        "Ġclass",
        -8.92660961382936
      ],
      [
        "ĠNow",
        -8.927517475879053
      ],
      [
        "ĠHere",
        -8.928101418155315
      ],
      [
        "Ġgiven",
        -8.928403403015462
      ],
      [
        "Ġtraining",
        -8.929617315920515
      ],
      [
        "Ġsale",
        -8.93041785441875
      ],
      [
        "Ġfriends",
        -8.931968005939371
      ],
      [
        "Ġstaff",
        -8.932897958064808
      ],
      [
        "Ġdi",
        -8.934302186469104
      ],
      [
        "Ġreceive",
        -8.93467031366556
      ],
      [
        "Ġ14",
        -8.93475225584803
      ],
      [
        "Ġart",
        -8.934997837036619
      ],
      [
        "Ġ#",
        -8.936186981434119
      ],
      [
        "Ġmonth",
        -8.939965032251196
      ],
      [
        "Ġaddition",
        -8.940456577661775
      ],
      [
        "Ġcollection",
        -8.941097365598285
      ],
      [
        "Ġtell",
        -8.942838100657196
      ],
      [
        "Ġwide",
        -8.943900375226331
      ],
      [
        "Ġface",
        -8.944672818419114
      ],
      [
        "Ġ24",
        -8.947848392166987
      ],
      [
        "ĠMo",
        -8.950154563170688
      ],
      [
        "Ġsomeone",
        -8.952018232876693
      ],
      [
        "Ġoptions",
        -8.953879115982021
      ],
      [
        "Ġstudy",
        -8.955162061105359
      ],
      [
        "Ġprovided",
        -8.956932366969326
      ],
      [
        "Ġallow",
        -8.95971852611522
      ],
      [
        "Ġdoesn",
        -8.960263613025898
      ],
      [
        "Ġincludes",
        -8.960434540931438
      ],
      [
        "Ġoil",
        -8.962180169425325
      ],
      [
        "Ġmove",
        -8.962677894911906
      ],
      [
        "Ġadded",
        -8.963256803264427
      ],
      [
        "Ġfollow",
        -8.963557584132884
      ],
      [
        "Ġcame",
        -8.964173411925438
      ],
      [
        "Ġtechnology",
        -8.964395104654795
      ],
      [
        "Ġpresent",
        -8.964431746302322
      ],
      [
        "Ġresult",
        -8.9661472531869
      ],
      [
        "Ġwood",
        -8.966293458201283
      ],
      [
        "Ġstore",
        -8.968315154776032
      ],
      [
        "by",
        -8.969078076672025
      ],
      [
        "der",
        -8.970945573312301
      ],
      [
        "Ġmanagement",
        -8.971869589309492
      ],
      [
        "Ġcut",
        -8.97193100810063
      ],
      [
        "ang",
        -8.972017134378772
      ],
      [
        "Ġfield",
        -8.975067326751818
      ],
      [
        "Ġreport",
        -8.975324402874145
      ],
      [
        "Ġidea",
        -8.976207534644235
      ],
      [
        "side",
        -8.976682674614107
      ],
      [
        "ĠCity",
        -8.978314343656216
      ],
      [
        "ial",
        -8.979820539687646
      ],
      [
        "Ġareas",
        -8.980793511447533
      ],
      [
        "Ġready",
        -8.980928697273297
      ],
      [
        "ĠMay",
        -8.981852655889986
      ],
      [
        "Ġwhole",
        -8.982520611049148
      ],
      [
        "Ġeither",
        -8.982636606569548
      ],
      [
        "Ġmodel",
        -8.984193242538309
      ],
      [
        "Ġpurchase",
        -8.984368815589411
      ],
      [
        "ĠGo",
        -8.987315386519354
      ],
      [
        "ard",
        -8.987623218711247
      ],
      [
        "ĠHigh",
        -8.987982569365046
      ],
      [
        "Ġcomputer",
        -8.991426232317249
      ],
      [
        "hi",
        -8.992976249484373
      ],
      [
        "Ġpaper",
        -8.994997513400559
      ],
      [
        "Ġfit",
        -8.995072508892674
      ],
      [
        "Ġmonths",
        -8.997955891793042
      ],
      [
        "Ġuser",
        -8.998284127683288
      ],
      [
        "ster",
        -8.998998728598844
      ],
      [
        "ted",
        -8.999355917993878
      ],
      [
        "Ġissues",
        -8.999388242755685
      ],
      [
        "ĠBy",
        -8.999729889384813
      ],
      [
        "Ġdrive",
        -8.99989806708759
      ],
      [
        "Ġperiod",
        -9.000188457813357
      ],
      [
        "Ġthought",
        -9.001744992351078
      ],
      [
        "Ġheart",
        -9.00229477997046
      ],
      [
        "Ġturn",
        -9.002599328922772
      ],
      [
        "Ġitems",
        -9.002708515949367
      ],
      [
        "Ġreview",
        -9.003962767303534
      ],
      [
        "Ġpicture",
        -9.00665461894926
      ],
      [
        "ĠGod",
        -9.007443829828045
      ],
      [
        "Ġtravel",
        -9.00772977260675
      ],
      [
        "ak",
        -9.008091184541197
      ],
      [
        "ĠPark",
        -9.008293764274239
